[
    {
        "id": 1,
        "content": "بحار الأنوار\nالجامعة لدرر أخبار الأئمة الأطهار"
    },
    {
        "id": 2,
        "content": ""
    },
    {
        "id": 3,
        "content": "بحار الأنوار \nالجامعة لدرر أخبار الأئمة الأطهار\n\nتأليف\nالعلم العلامة الحجة فخر الأمة\nالشيخ محمد باقر المجلسي\nقدس الله سره\n\nالمدخل"
    },
    {
        "id": 4,
        "content": ""
    },
    {
        "id": 5,
        "content": ""
    },
    {
        "id": 6,
        "content": ""
    },
    {
        "id": 7,
        "content": "بسم الله الرحمن الرحيم\nالحمد لله رب العالمين والصلاة والسلام على افضل انبيائه وخاتم رسله محمد المصطفى وعلى آله الأطهار الأخيار\nوبعد فقد وفقنا الله تبارك وتعالى للقيام بطبع هذا التراث الجليل والسفر العظيم ونشره في المجتمع الحضاري المتقدم راجين من أن يسدد خطانا انه مجیب الله سميع\nوقد ارتئينا أن نهدي كل جهودنا الى مولاتنا ام الإمامة ومهد التراث الإسلامي فاطمة الزهراء صلوات الله عليها نرجو من الله ومنها القبول\nكما ونود أن نبدي شكرنا الصادق وتقديرنا العميق الى كل من سعى في اخراج هذا التراث في طبعتها الأولى فانهم هم الوحيدون الذين يشكرون ويحمدون على ما قاموا به من جهد وخدمة في سبيل الإسلام . فمنهم من قدم على الكتاب او علق عليه او صححه او وضع له الفهارس او قام بطبعه او نشره واخص منهم بالذكر المرحوم آية الله الشيخ عبد الرحيم الرباني الشيرازي والعلامة الحجة الشيخ محمد باقر البهبودي وحجة الإسلام والمسلمين الحاج السيد هداية المسترحمي وفضيلة"
    },
    {
        "id": 8,
        "content": "الحاج السيد جواد العلوي وفضيلة الحاج الشيخ محمد الآخوندي والحاج السيد اسماعيل الكتابجي واخوانه الاجلاء والسيد ابراهيم الميانجي وفضيلة الميرزا علي اكبر الغفاري وفضيلة السيد محمد مهدي الموسوي الخرسان وفضيلة الاستاذ يحيى العابدي الزنجاني وفضيلة السيد محمد تقي مصباح اليزدي وفضيلة السيد كاظم الموسوي المياموي فجزاهم الله عن الإسلام خير جزاء وحشرنا واياهم مع الأئمة الأطهار وصلى الله على محمد وآله الأخيار\nبیروت ۱۷/ ربيع الأول / ١٤٠٣ هـ - ۱ / ۱ / ۱۹۸۳م\nدار احياء التراث العربي بيروت - لبنان"
    },
    {
        "id": 9,
        "content": "كلمة الناشر للطبعة الأولى\nبسم الله الرحمن الرحيم\nالحمد لله الذي جعل الحمد مفتاحاً لذكره وسبباً لمزيد فضله والصلاة على نبيه الذي أرسله على حين فترة من الرسل وطول هجعة من الأمم وكان الناس في غمار الهمجية يخوضون وفي بيداء الضلال يخبطون ، فقام حمله داعياً إلى شريعته ، معلناً بنبوته ، في قوم قد ملكت سجايا الحيوانية أعنة نفوسهم وأفسدت ضواري الشهوات قلوبهم التي في صدورهم ؛ وسيطرت مخازي العبودية على طبايعهم ، تائهين في مهمه خائف وسيل إشراك جارف ، فجاء الله و معه كتاب ربه ؛ وقام بأعباء الدعاية ؛ وأنار نبراس المدنية ؛ وأوقد مقباس الهداية ؛ وأخمد نيران الغواية ؛ ودعا الناس إلى عبادة من يدير شؤون الكيان ورفض الطواغيت والأصنام ؛ وحث الناس على التعاطف والتراحم وترك البغي والتنازع والتخاصم فلما انقضت أيامه و أتى عليه يومه ترك بين الناس الثقلين : كتاب الله وعترته ونص بنجاة من تمسك بهما من أمته ، فلم يمض حتى بين لهم معالم دينهم وتركهم على قصد سبيلهم وأقام أهله علماً وإماماً للخلق وأوصاهم باتباع أمرهم والانتهاء عن نهيهم فقام بعده أوصياؤه فيما شرع واحتذوا مثاله في كل ماصدع ، شرحوا كلمه ونشروا دينه وأنارواطرقه وسلكوا مسلكه وأقاموا حدوده وعلموا الناس دقائق كتابه و حقائق سنته ؛ يؤلمهم بقاء الأمة في الجهل ويؤذيهم خروجهم عن صراط الفطرة والعقل ؛ واستنقذوهم عن معاسيف السبيل ومعامي الطريق ؛ ونهضوا بهم من دركات السفالة وأخاديد الخمول وهوى الجهل إلى مستوى العلم والفضيلة والعقل؛ وأوردوهم منهلاً نميراً روياً صافياً تطفح ضفتاه ولايترنق جانباه.\nوهناك رهط من الأمة، الأموية الغاشمة ، قدضرب الله بينهم وبين الحق بسور ظاهره الرحمة وباطنه العذاب ، أرادوا خضد شوكة العترة وإضاعة حقهم وإباحة نصبهم ونبذوا كتاب الله وراء ظهورهم وأبقو اشطر أمن الأمة في الذهول وبيئة الضلالة والاستكانة . والخمول ، أحيوا البدعة وأماتوا السنّة وفعلوا ما فعلوا وابتدعوا ما ابتدعوا وأحدثوا في الإسلام ما ليس في الحسبان."
    },
    {
        "id": 10,
        "content": "و أخرى قوم رضي الله عنهم و رضوا عنه ، استضاؤوا بنور القرآن وتمسكوا بحجزة أهل بيت الوحي و شيدوا بهم و وطدوا بهم دعائم دينهم بهم دعائم دينهم و أشادوا بذكرهم واقتصوا آثارهم ونهجوا منهجهم وذبوا عن حريمهم وقاموا بواجب حقوقهم ، لم ينبسط هممهم بعد الغاية التي يقصدون ولم يحل شيء بينهم وبين ما يرجون ولم تأخذهم في الله لومة لائم ، رجال صدقوا ما عاهدوا الله عليه ، فنهضوا لتدعيم الحق وتنوير أفكار المجتمع فجمعوا في عامة العلوم وشتى أنواع الفنون ما أخذوا عن الأئمة الكرام وعيبة علم الملك العلام فألفوا وأفادوا ودو نوا فأجادوا وخلّفوا من أصناف التصانيف وآلاف التأليف في جميع الأنحاء والأغراض والأنواع من فقه ومعارف وخطب ورسائل وحكم ومواعظ وأخلاق وسنن و ملاحم وفتن كتباً منشرة وصحفاً مكرمة مرفوعة مطهرة . فأبقت لهم كياناً خالداً وذكراً جميلاً وصحيفة بيضاء تبقى مع الدهر تذكر وتشكر ومن الأسف قد نشبت بين أجيال المسلمين خلال تلك القرون حروب طاحنة وفتن غاشمة و دواهي عظيمة منذ عهدهم الأول عهد الصحابة الأولين ثم في أدوارهم المتتابعة وتعرضوا في بعض تلكم الحوادث للمكتبات العامرة الإسلامية التي تربو عدد مجلداتها مئات الألوف كمكتبة ( الصاحب ، ومكتبة ( شيخ الطائفة ، وغيرهما تارة بالإحراق وأخرى بالإغراق وما بقيت بعدها تيكم الكوارث والهنا بث ذهبت و اندرست أو دثرت وانطمست جلها في حادثة «التاتار، فما بقي من تلك المؤلفات الذهبية والآثار المذهبية الأقليل من كثير وذلك في زوايا نسجت عليها عناكب النسيان . فهنالك نهض بطل عبقري الهي كأنه أمة في نفسه ، شمر عن ساق الجد وجمع ما لديه من هذه الاصول و بعث من يفحص عنها من العظماء والفحول، فتفحصوا عن الدفائن المغمورة وخزائن الكتب المهجورة والمكتبات الدارسة المطمورة وتجسسوا عن علماء الأمصار وتتبعوا خلال الديار ؛ فجمع ما وصل إليه من الأثر وقام بإحياء مادثر ، ضاماً شعنها ، جامعاً شملها ، وبذل همته القعساء في تنظيم ما جاءت من الأرجاء ، فرتب أصوله وقرر فصوله وبوب أبوابه وأسس أساسه وعلوا عليها صروحه و فسر غریبه و أوضح دده وأبلج معضله وجاء بكتاب كريم لم يرى الدهر مثله . فهو والحق مشكاةأنوار الوحي ومصباح السالك في دهماء الوخي ، تمثل مجلداته الضخمة أمام القارى، كالنجوم الزاهرة"
    },
    {
        "id": 11,
        "content": "أو كالبحار الزاخرة، يحمل بين دفتيه من العلوم كلها و من الفنون جلها ، يحتوي ما تحتاج إليه الأمة ولا يغادر منه شيئاً ، فلن يفقد الناظر فيه بغيته ويجد كل طالب بلغته ، بحر متلاطم الأمواج ، جياش العباب ، فيه اللؤلؤ والمرجان والدر الوضاء والحجة البالغة والبرهان الساطع والعلم الناجع والأدب الناصع ، وفيه ... وفيه ما ليس في وسعنا وأي ثقافي ديني أن نحصيه ونعدده . فجزى الله مؤلّفه العلامة مولانا «المولى محمد باقر المجلسی» عنا وعن جميع المسلمين خير الجزاء على موسوعته التي لاتتناهى . \nألا وقد طبع ذلك الكتاب بتمامه في خمس وعشرين مجلداً بنفقة صاحب السماحة و الكرم أرومة الفضل والهمم «الحاج محمد حسن الاصفهاني، أمين دار الضرب الملقب الكمياني ] فنفدت تلكم النسخ مع كثرة من يرغب في اقتنائها وشدة مسيس الحاجة إليها فمن المولى سبحانه وأنعم علينا وشرفنا بتجديد طبعه على هذا الجمال البهي والطرز المرغيب فيه مزدانا بتعاليق نافعة علمية لجمع من أعلام قم المشرفة ؛ فالواجب علينا أن نسدي شكرنا الجزيل وثناءنا العاطر إلى حضرة العلامة الجليل الحاج السيد محمد حسين الطباطبائي. أبقاه الله علماً للخلق و مناراً للحق الذي هو رأس هذه اللجنة ، وقد بين من الكتاب ما أشكل فهمه على الطالب المستنيرو نرمز إلى تعاليقه بـ [ط] . \nوإلى العالم الخبير و المتتبع البصير «الشيخ عبدالرحيم الرباني الشيرازي ، أدام الله إفضاله وكثر أمثاله حيث بذل جهده في تصحيح الكتاب سنداً ومتناً وترجم بعض رجاله وأوضح مشكله وشرح غامضه وعلق عليه مقدمة ضافية شافية ليتيسر لمعتنقيه أن يرتشفوا مناهله ويقتطفوا ثمار محاسنه . وإلى الفاضل الأديب والمحقق الأريب الشيخ يحيى العابدي الزنجاني أيده الله ووفقه لمراضيه الذي بذل غاية سعيه وراء تصحيح الكتاب وتحسينه وتنميقه ومقابلته وعرضه على نسخه المتعدده فجاء الكتاب - بحول الله وطوله - يروق طبعه هذا كل مثقف ديني له إلمام بهذا المهم وذلك لخلوه من الخلل والخطأ إلا نزر زهيد لا يعباً . و في الختام لا يسعنا إلا أن تثني على مجهود شقيقنا الفاضل علي أكبر الغفاري، حيث عاضدنا في كثير من الموارد التي تحتاج إلى دقة النظر . وكان حقاً علينا أن نسطر لهم آية من الحمد في تضاعيف هذا السفر القيم الخالد ولرواد الفضيلة الذين وازرونا في هذا المشروع شكر متواصل غير ممنوع ولامقطوع . \nالحاج السيد جواد العلوي"
    },
    {
        "id": 12,
        "content": ""
    },
    {
        "id": 13,
        "content": ""
    },
    {
        "id": 14,
        "content": ""
    },
    {
        "id": 15,
        "content": ""
    },
    {
        "id": 16,
        "content": ""
    },
    {
        "id": 17,
        "content": ""
    },
    {
        "id": 18,
        "content": ""
    },
    {
        "id": 19,
        "content": ""
    },
    {
        "id": 20,
        "content": ""
    },
    {
        "id": 21,
        "content": ""
    }
]
